
TOKEN = '5869844729:AAEDtZfHht4PTOXm4QuZ5lIfugszUjjIVrI'

keys_ap = {
    'бернли - манчестер сити': 'не будь как все - заряжай на гол Бернли! '
                                            'Но не забывай, что это всего лишь мое скромное '
                                            'мнение. Кстати, коэффициент на это событие - 1.87.',
    'арсенал - ноттингем форест': 'сплю и вижу, как Арсенал "возит" типичных английских середняков.'
                                  ' Яркая победа Арсенала с форой (-2,5) - 2.35.',
    'борнмут - вест хэм': 'Вест Хэм: ой, ну ты такое спросил...Ладно, уговорил. Обе забьют (1.70) и пойдут по домам.',
    'брайтон - лутон': 'хотелось бы удивить тебя, но не буду. А с другой стороны, почему бы и нет? Новичкам всегда везет,'
                       ' поэтому - гол Лутона (1.87).',
    'эвертон - фулхэм': 'так много хороших матчей, зачем тебе этот, совсем непонятный? Тыкни лучше на Сити или Ливерпуль!',
    'шеффилд юнайтед - кристал пэлас': 'где-то же должны быть скучные нули, согласен? Вот здесь они и будут. 0:0!',
    'ньюкасл - астон вилла': 'чувствую, будет жаришка! Заряжай на голы после перерыва - тотал второго тайма больше 1,5 (2.00).',
    'брентфорд - тоттенхэм': 'ох, накажут кого-то, ох, накажут...Если коротко: Тоттенхэм не выиграет, но решать - тебе.',
    'челси - ливерпуль': 'Миша Мудрик - MVP матча! Мой выбор - гол Мудрика. Не зря же ему отдали футболку '
                         'с десятым номером, правильно?',
    'манчестер юнайтел - вулверхэмптон': 'уже вижу, как ты ставишь на МЮ. Астанавись! Лучше - гол Вулверхэмптона (1.82). '
                                         'Просто, но зато - надежно.'
}

